export const localization = {
  title: {
    title: "HELP IN SK",
    plessure: "НАШІ ПОСЛУГИ ДЛЯ СПІВПРАЦІ",
    status: "ОТРИМАННЯ СТАТУСУ В СЛОВАЦЬКІЙ РЕСПУБЛІЦІ",
    job: "ПРАЦЕВЛАШТУВАННЯ",
    addons: "ДОДАТКОВІ ПОСЛУГИ В ОФОРМЛЕННІ ДОКУМЕНТІВ",
  },
  description: {
    status:
      "ВНЖ, ПМЖ, ВОЗ'ЄДНАННЯ РОДІНІ, БІЗНЕС КОМПАНІЯ, БІЗНЕС ТОРГІВЛЯ, ТІМЧАСОВІЙ СТАТУС, ПОДОВЖЕННЯ СТАТУСУ",
    job: "ВЛАШТУВАННЯ НА РАБОТУ ТА ОФОРМЛЕННЯ НЕОБХІДНИХ ДОКУМЕНТІВ",
    addons:
      "НОТАРІАЛЬНІ ПЕРЕКЛАДИ, ДОВІДКИ ПРО НЕСУДИМІСТЬ, ДОВІДКИ ПРО МІСЦЕ ПРОЖИВАННЯ, ІНШЕ ЗА ВИМОГОЮ СР",
  },
  content: {
    propouse:
      "Я пропоную консультацію з міграційно - візових питань, отримання ВНЖ, ПМЖ та працевлаштування на територіі Словацькоі Республіки",
    status:
      "ВНЖ, ПМЖ, ВОЗ'ЕДНАННЯ РОДИНИ, БІЗНЕС-КОМПАНІЯ, БІЗНЕС-ТОРГІВЛЯ, ТИМЧАСОВИЙ СТАТУС, ПОДОВЖЕННЯ СТАТУСУ",
    job: "ВЛАШТУВАННЯ НА РАБОТУ ТА ОФОРМЛЕННЯ НЕОБХІДНИХ ДОКУМЕТІВ",
    sercice:
      "НОТАРІАЛЬНІ ПЕРЕКЛАДИ, ДОВІДКІ ПРО НЕСУДИМІСТЬ, ДОВІДКИ ПРО МІСЦЕ ПРОЖИВАННЯ, ІНШЕ ЗА ВИМОГОЮ СР",
  },
  contacts: {
    contacts: "КОНТАКТИ",
  },
  preference: {
    preference: "ПЕРЕВАГИ",
    savings: "ЕКОНОМІЯ ВАШОГО ЧАСУ",
    support: "ДОСВІДЧЕНА ІНФОРМАЦІЙНО-КОНСУЛЬТАТИВНА ПІДТРИМКА",
    assystents: "ПРАВОВА ДОПОМОГА",
    persomal: "ІНДІВІДУАЛЬНА ПІДТРИМКА",
    service: "ШИРОКИЙ СПЕКТР ПОСЛУГ",
  },
  quetions: {
    quetions: "ЗАПИТАЙТЕ ПОРАДИ",
    ifQuetion: "If You have any quetion regards our policy dont`t worry",
    willContact: "Our expert will call you",
  },
  service: {
    service: "ПОСЛУГИ",
    status: "Оформлення статусу в Словацькій республиці",
    findJob: "Працевлаштування",
    aditional: "Додаткові послуги оформлення документів",
  },
  company: {
    company: "COMPANY",
    about: "About",
    contact: "Contact",
  },
};
